<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>

<style>
	p {
		font-size: 12px;
	}
</style>

<body>

	
	<div style="width: 100%; text-align: center; padding-top: 2%;">
		<h4>PRIVACY POLICY!</h4>
	</div>
	
	<div style="width: 100%; padding: 3% 20%; border: 1px;">
		<p>** 본 양식은 쇼핑몰 운영에 도움을 드리고자 샘플로 제공되는 서식으로 쇼핑몰 운영형태에 따른 수정이 필요합니다. 쇼핑몰에 적용하시기 전, 쇼핑몰 운영 사항 등을 확인하시고 적절한 내용을 반영하여 사용하시기 바랍니다. **</p>
		<br>
		<p>치장(이하 "회사"는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. <br>
			회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
		<br>
		<p>■ 수집하는 개인정보 항목 및 수집방법<br>
			가. 수집하는 개인정보의 항목<br>
			o 회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
			- 회원가입시 : 이름 , 생년월일 , 성별 , 로그인ID , 비밀번호 , 자택 전화번호 , 휴대전화번호 , 이메일 , 14세미만 가입자의 경우 법정대리인의 정보<br>
			- 서비스 신청시 : 주소, 결제 정보</p>
		<br>
		<p>나. 수집방법<br>
		- 홈페이지, 서면양식, 게시판, 이메일, 이벤트 응모, 배송요청, 전화, 팩스, 생성 정보 수집 툴을 통한 </p>
		<br>
		<p>■ 개인정보의 수집 및 이용목적<br>
			회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
			o 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
			콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스<br>
			o 회원 관리<br>
			회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 불만처리 등 민원처리 , 고지사항 전달<br>
			o 마케팅 및 광고에 활용<br>
			이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
			</p>
		<p>■ 개인정보의 보유 및 이용기간<br>
			원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
		</p>
		
		<p> o 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.<br>
			o 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
			o 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
			개인정보침해신고센터 (privacy.kisa.or.kr / 국번 없이 118)<br>
			대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-2000)<br>
			경찰청 사이버안전국 (www.ctrc.go.kr/ 국번 없이 182)</p>
			<br><br>
	</div>
</body>
</html>